window.jsconfig = {
    "aid": 1,
    "title": "0.99元抢迷你便携式车载吸尘器",
    "wxshareimg": "http://resource.tuhu.cn//images/9.9/6de15929-113d-4a3d-ba9d-be05885c092a.png",
    "wxgtitle": "0.99元抢途虎养车网迷你便携式车载吸尘器",
    "wxftitle": "0.99元抢途虎养车网迷你便携式车载吸尘器",
    "gdesc": "大家帮帮忙，9毛9抢途虎养车网迷你便携车载吸尘器",
    "fdesc": "大家帮帮忙，9毛9抢途虎养车网迷你便携车载吸尘器",
    "hoover": "迷你便携式车载吸尘器",
    "hdesc": "- 每位用户输入手机号码后，可发起一次砍价活动 ;<br />- 朋友帮忙成功砍价到0.99元后，用户可用参加活动的手机号码登录途虎养车网APP，点击首页“0.99元包邮活动”，按页面指导，完成订单操作 ;<br />- 用户完成订单操作后，支付0.99元，即可获得迷你便携式车载吸尘器一台;<br />0.99元为包邮价格，用户不再需要支付其他费用;<br />- 活动期间每位用户只有一次购买资格，手机号为每名用户购买资格的唯一凭证 ;<br />- 本活动最终解释权，归途虎养车网所有。 ",
    "weapons": {
        "knife": [
            "屠龙刀、砍掉",
            "青龙偃月刀、砍掉",
            "菜刀、砍掉",
            "五虎断门刀、砍掉",
            "指甲刀，剪掉",
            "狗头铡，铡掉",
            "饮血刀，咻咻咻砍掉",
            "月夜弯刀，唰唰唰砍掉",
            "逗比专属砍价刀，砍掉",
            "菜场砍价专用菜刀，砍掉",
            "小李飞刀，飞掉"
        ]
        , "gun": [
           "冲锋枪，射掉",
           "AK47、扫翻",
           "专杀流氓枪，消灭"
        ]
        , "stick": [
            "打狗棒，打掉",
            "双截棍，吼吼哈嘿甩掉",
            "女神一级砍价棍，范儿掉",
            "真知棒，舔掉",
            "狼牙棒，打掉",
            "五郎八卦棍，聊八卦喷掉了"
        ]
        , "cannon": [
            "娘炮，嘤嘤嘤...娘掉了",
            "死也约不到炮，撸掉了",
            "200斤胖子的屁股、一屁股压掉",
            "天雷滚滚，劈掉"
        ]
        , "special": [
            "大妈广场舞扇子，扇掉",
            "九阴白骨掌，抓掉了",
            "一阳指，抠掉了",
            "太极八卦连环掌，劈掉",
            "飞毛腿，踢掉",
            "断子绝孙脚，踢掉"
        ]
    }
};